Repository: giellalt/corpus-sme
Catalog: tmx/smn/admin/sd/www.samediggi.fi/index2.php_option=com_content_task=view_id=1112_lang=davvi.html.tmx
Source language: sme
Languages: smn

source: Sámediggi almmuha ohcanláhkai
smn: Sämitigge almoot uuccâmnáál

source: Sámediggi almmuha ohcanláhkai Sámedikki oktavuođas doaibmi Davvi-Suoma sosiálasuorggi máhttinguovddáža sámeossodaga Plánejeaddji virggi.
smn: ton ohtâvuođâst tuáimee Tave-Suomâ sosiaalsyergi mättimkuávdáá sämiohtâduv Vuávájeijee virge.

source: Plánejeaddji doaibmabáiki lea sámedikki čállingottis sámekulturguovddáš Sajosis.
smn: Vuávájeijee toimâsaje lii sämitige čäällimkoddeest säämi kulttuurkuávdáš Sajosist.

source: Sámeossodat vástida sámiid buorredillebálvalusaid ovddideamis, mii lea Davvi-Suoma sosiálasuorggi máhttinguovddáža riikkadási sierrabargu.
smn: Sämiohtâdâh västid sämmilij pyereestvaijeempalvâlusâi oovdedmist, mii lii Tave-Suomâ sosiaalsyergi mättim ¨kuávdáá väldikodálâš sierânâspargo.

source: Plánejeaddji barggut leat meroštallon sámedikki bargoortnegis.
smn: Vuávájeijee pargoh láá miäruštâllum sämitige pargo-oornigist.

source: Gelbbolašvuođagáibádussan lea virggi eaktudan skuvlejupmi ja lassin gáibiduvvo sámegiela dáidu (ásahus 1727/95).
smn: Tohálâšvuođâvátámâššân lii virge vaattâm škovlim já lasevátámâššân sämikielâ táiđu (asâttâs 1727/95).

source: Barggu ceavzilis dikšuma veahkehit heivvolaš allaskuvladutkkus ja doarvái buorre sosiálafuolahusa dovdamuš.
smn: Pargo miänástuvvee tipšom iššeed hiäivulâš ollâškovlâtuđhos já kelijdeijee sosiaalhuolâttâs tubdâmuš.

source: Bálká mearrašuvvá sámedikki bálkávuogádaga gáibádusdási IV.
smn: Pälkki miärášuvá sämitige pälkkivuáháduv vátávâšvuođâtääsi IV.

source: / II mielde (vuođđobálká 2 570,81 euro / mb).
smn: / II mield (vuáđupälkki 2 570,81 eurod / mp).

source: Vuođđobálkká lassin máksojuvvojit 24 % sámeguovllu lassi ja bargovásáhuslasit, mat mearrašuvvet bargohárjánumi mielde.
smn: Vuáđupäälhi lasseen máksojeh 24 % sämikuávlu lase já pargohárjánem mield miärášuvvee hárjánemlaseh.

source: Jus doaimma várás ii mieđihuvvo dárbbahassii stáhtadoarjja, bargu ollašuhttojuvvo vejolažžat oasseáigásažžan.
smn: Jis tooimân ij mieđettuu tuárvi staatâtoorjâ, pargo puáhtá olášuttiđ uásiáigásâžžân.

source: Virggi deavdimis čuvvojuvvo guđa mánotbaji geahččalanáigi.
smn: Virge tevdimist lii kuuđâ mánuppaje keččâlemäigi.

source: Ohcamušaid oktan mildosiiguin galgá doaimmahit sámedikki čállingoddái 15.10.2015 dmu 16.00 rádjai čujuhusain Sajos, 99870 Inari.
smn: Ucâmušâid lahtosijdiskuin kalga toimâttiđ sämitige čäällimkoodán 15.10.2015 tme 16.00 räi čujottâssáin Sajos, 99870 Aanaar.

source: Lassedieđu barggu birra oažžu má hálddahushoavda Pia Ruotsalas tel. 010 839 3106.
smn: Lasetiäđuid pargoost uážžu má. haldâttâhhovdâ Pia Ruotsast puh.. 010 839 3106.

source: Anáris 14.9.2015
smn: Anarist 14.9.2015 Sämitigge
